"CLOSE_BUTTON" = "Tutup";
"LISTEN_BUTTON" = "Dengarkan";

"MISSED_CALL" = "Tak Dijawab";
"MISSED_FACETIME_CALL" = "Panggilan FaceTime Tak Terjawab";

"MISSED_CALL_BANNER_FORMAT" = "%@ tak dijawab";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ panggilan FaceTime tak terjawab";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ pesan suara baru";

"BLOCKED_CALLER" = "Diblokir";
"UNKNOWN_CALLER" = "Tidak Dikenal";

"MISSED_CALL_UNLOCK_ACTION" = "panggil";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "geser-telepon";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "lihat";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "geser-lihat";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "geser-FaceTime";

"VOICEMAIL" = "Pesan Suara";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Pesan suara baru";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d pesan suara baru";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 pesan suara baru";

"VOICEMAIL_UNLOCK_ACTION" = "dengarkan";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "geser-dengarkan";